[
  {
    "id": 1,
    "title": "Head Gravity PRO 2021",
    "description": "With its massive sweetspot and its bold new flip design, with a yellow-green fade on one side and a blue-violet fade on the other, the GRAVITY PRO is a modern and dynamic racquet for the aggressive next generation player.",
    "price": 310,
    "count": 11
  },
  {
    "id": 2,
    "title": "Head Speed MP 2021",
    "description": "The SPEED MP is slightly lighter than the PRO and provides the silo's chracteristics in an easier-to-handle version for a wide range of players.",
    "price": 320,
    "count": 12
  },
  {
    "id": 3,
    "title": "Head Speed MP 2019",
    "description": "It comes with the Graphene 360+ technology, a combination of Graphene 360's energy transfer and innovative spiralfibers for an enhanced flex and clean impact feel as well as a 16/19 string pattern for enhanced spin during fast rallies. ",
    "price": 330,
    "count": 13
  },
  {
    "id": 4,
    "title": "Head Radical MP",
    "description": "Slightly lighter than its bigger brother the RADICAL PRO, the RADICAL MP is designed for the versatile all-court tournament player, with a perfect blend of power, control and spin.",
    "price": 340,
    "count": 14
  },
  {
    "id": 5,
    "title": "Head Radical PRO",
    "description": "With a vibrant and daring new design that illustrates its modernity, the RADICAL PRO supplies the perfect blend of power, control and spin for the versatile, all-court and advanced tournament player.",
    "price": 350,
    "count": 15
  },
  {
    "id": 6,
    "title": "Head Extreme MP",
    "description": "Generate extreme spin and power with the EXTREME MP, which has been refreshed with a new design, and upgraded with innovative Graphene 360+ technology for enhanced flex and clean impact feel.",
    "price": 360,
    "count": 16
  },
  {
    "id": 7,
    "title": "Head Instinct MP",
    "description": "The INSTINCT MP provides effortless high performance and comfort for the advanced tournament player, now with a new design, and the innovative Graphene 360+ technology for enhanced flex and clean impact feel.",
    "price": 370,
    "count": 17
  },
  {
    "id": 8,
    "title": "Head Prestige MP",
    "description": "The PRESTIGE MP provides the perfect precision to the experienced player who wants extra control in their long and fast swings.",
    "price": 380,
    "count": 18
  },
  {
    "id": 9,
    "title": "Head Prestige PRO",
    "description": "The PRESTIGE PRO is made for the technical tour player who needs a precise racquet that is right to the point. ",
    "price": 390,
    "count": 19
  },
  {
    "id": 10,
    "title": "Head Attitude PRO",
    "description": "This racquet will make sure that your first steps on the tennis court won't be your last. Pre-strung, the ATTITUDE PRO model provides easier handling and maneuverability.",
    "price": 410,
    "count": 20
  },
  {
    "id": 11,
    "title": "Head Challenge PRO",
    "description": "The CHALLENGE PRO, the slightly heavier model compared to the CHALLENGE MP, provides the perfect mix of power and control to the competitive club player.",
    "price": 411,
    "count": 21
  }
]